"4INCHIMAGES" = "Зображення дiсплея 4''";
"ACCESSDAEMONLBL" = "Аксесуари";
"ACCESSDAEMONMSG" = "Пiсля вiдключення цеї функції, Ваш пристрiй не будет сприймати аксесуари, за винятком зарядного пристрою та навушникiв.";
"ADDBOOKDAEMONLBL" = "Контакти";
"ADDBOOKDAEMONMSG" = "Пiсля вiдключення цеї функції, Вашi контакти в телефоннiй книзi будуть завантажуватися повільніше.";
"ADDITEM" = "Додати запис";
"ADMLITEDAEMONLBL" = "AdminLite";
"ADMLITEDAEMONMSG" = "Ця функція записує всі помилки додатків які не відповідають.";
"ADS" = "Реклама";
"ADVANCEDLBL" = "Продвинуті опції";
"AIRPRINTDAEMONLBL" = "AirPrint";
"AIRPRINTDAEMONMSG" = "Якщо Ви не користуєтесь «AirPrint», Ви можете спокійно відключити цю функцію.";
"ANALYZEBTN" = "Аналізувати";
"ANALYZELBL" = "Йде аналіз,\nбудь-ласка зачекайте...";
"APPLICATIONS" = "Програми";
"APPLY" = "Прийняти";
"APTSOURCES" = "Oчищення pепозиторiї APT";
"APTSOURCESMSG" = "Після очищення списку репозиторіїв APT, їх потрібно буде додати заново!";
"ASSTOUCHDAEMONLBL" = "AssistiveTouch";
"ASSTOUCHDAEMONMSG" = "Якщо Ви не користуєтесь «AssistiveTouch», можете відключити цю функцію.";
"ATTACHMENTS" = "Повiдомлення";
"AUTOMANAGEDEPENDENCIES" = "Автоматично управляти залежностями";
"BACK" = "Назад";
"BACKUPDAEMONLBL" = "Резервне копіювання";
"BACKUPDAEMONMSG" = "Після відключення цієї функції, в iTunes і iCloud пропаде функція резервного копіювання.";
"BATTERYDATA" = "Статистика акумулятора";
"BUY" = "Купити iCleaner";
"CACHEFILES" = "Кеш пам'ять";
"CANCEL" = "Скасувати";
"CHIWLANDAEMONLBL" = "Китайскi WiFi";
"CHIWLANDAEMONMSG" = "Ця функція записує помилки при спробі підключення до WiFi з китайськими ієрогліфами в назві.";
"CLEANBTN" = "Очистити";
"CLEANLBL" = "Очищення,\nбудь-ласка зачекайте...";
"CLEANUPCOMPLETED" = "Очищення закiнчено!";
"CONTAINING" = "Зміст:";
"CONTINUE" = "Ви хочете продовжити?";
"CUSTOMFILES" = "Файли та папки";
"DATAMIGDAEMONLBL" = "Копiювання SIM";
"DATAMIGDAEMONMSG" = "Після відключення цієї функції, функція копіювання абонентів з SIM-карти в телефон і назад стане недоступною.";
"DELETE" = "Видалити";
"DELETEDFILES" = "Файли видалені";
"DEPENDENCIES" = "Невикористані залежності";
"DEVDAEMONLBL" = "Розробник";
"DEVDAEMONMSG" = "Ці функції призначені для розробників, якщо Ви не розробник, то спокійно відключайте.";
"DICTIONARIESLBL" = "Словники";
"DICTIONARIESMSG" = "Ці словники використовуються для «визначення» функцій Вашого пристрою. Ви можете видалити ті, які Вам не потрібні з цього меню.";
"DONE" = "Готово";
"EDIT" = "Змiнити";
"ENDINGWITH" = "Закiнчувати з:";
"EXAPPSLBL" = "Винятковi програми";
"EXAPPSMSG" = "Торкніться програми, щоб виключити її зі списку чищення.";
"FDATAMSG" = "Папка шрифтів знаходиться в розділі Data. Хочете перемістити папку в системний розділ?";
"FILESANDFOLDERS" = "Файли та папки";
"FILETYPE" = "Тип файлу";
"FILETYPECLEANUP" = "Файлові типи";
"FILETYPELBL" = "Налаштування очищення";
"FILETYPEMSG" = "Типи файлів для очищення (розділити через пробіл):";
"FOLDER" = "Папка";
"FONTSBTN" = "Перемістити папку шрифтів";
"FREEDSPACE" = "Вільне місце";
"FSYSMSG" = "Папка шрифтів знаходиться в системному розділі. Хочете перемістити папку в розділ Data?";
"GAMEDAEMONLBL" = "Game Center";
"GAMEDAEMONMSG" = "Якщо Ви не користуєтесь Game Center, можете відключити цю функцію.";
"HEALTHDAEMONLBL" = "HealthKit";
"HEALTHDAEMONMSG" = "Якщо Ви не користуєтесь програмою «Здоров'я», можете відключити цю функцію.";
"HOMEKITDAEMONLBL" = "HomeKit";
"HOMEKITDAEMONMSG" = "Якщо Ви не користуєтесь програмою «Дім», можете відключити цю функцію.";
"ICLOUDDAEMONLBL" = "iCloud";
"ICLOUDDAEMONMSG" = "Після відключення цієї функції, iCloud буде обмежений у функціоналі.";
"ILLFILETYPEMSG" = "Ви написали одну або кілька неприпустимих типів файлів / символів. iCleaner прибрав їх, щоб не пошкодити пристрій.";
"IMAGES" = "Зображення";
"IOSVERNOTSUPPORTED" = "Версія iCleaner %@ офіційно не підтримує iOS %@.\n\nВикористовуйте на свій страх і ризик.";
"IPADIMAGES" = "Зображення «iPad»";
"ITUNESARTWORKFILES" = "Файли «iTunes Artwork»";
"KEYBOARDS" = "Клавіатури";
"LANGLBL" = "Мова";
"LANGNAME" = "Українська";
"LANGTOREMLBL" = "Мови для видалення";
"LANGTOREMMSG" = "Виберіть мову для видалення\n\nУвага: при видаленні Японської мови, смайли «Емоджі» можуть не правильно відображатися.";
"LANGUAGES" = "Мови";
"LDAEMONSLBL" = "Функції iOS";
"LDAEMONSMSG" = "Натисніть на функцію, щоб побачити її опис.";
"LOGDAEMONLBL" = "Журнали помилок";
"LOGDAEMONMSG" = "Ця функція веде системні помилки і збої додатків.";
"LOGFILES" = "Журнали";
"LOGLBL" = "Переглянути файл журналу";
"MANAGEDEVICES" = "Керування пристроями";
"MATCH" = "Збігається";
"MOREINFO" = "Додаткова інформація";
"MOREINFOLBL" = "Додаткова інформація та допомога";
"MSADDONSLBL" = "Доповнення Cydia Substrate";
"MSADDONSMSG" = "Тут можна відключити твіки для тестування.";
"MSGATTACHMSG" = "Цей пункт очищає файли відправлених та отриманих повідомлень через iMessage або ММС.\n\nSMART: Видаляє тільки ті файли, які не відображаються в повідомленні.\n\nON: Видаляє всі повідомлення (повідомлення із вкладеннями будуть як порожній значок).";
"NO" = "Ні";
"NOFILEMSG" = "Неможливо знайти вказаний файл.";
"NOTHINGHERE" = "Нічого немає";
"NOTREGISTERED" = "Не зареєстровано";
"NOTREGISTEREDMSG" = "Даний функціонал доступний лише зареєстрованим пристроям. Будь-ласка купіть повну версію.";
"ONLYFILES" = "Тільки файли";
"OPERATIONCOMPLETED" = "Операція закiнчена!";
"OTADAEMONLBL" = "Обновлення iOS";
"OTADAEMONMSG" = "Ця функція вiдповiдає за обновленння iOS.";
"OTAUPDATES" = "Оновлення ПО";
"PASSBOOKDAEMONLBL" = "PassBook";
"PASSBOOKDAEMONMSG" = "Якщо Вы не користуетесь «PassBook», можете вiключити цю функцію.";
"PATH" = "Шлях";
"PLUGINDESC1" = "Запустити чистку.";
"PLUGINDESC2" = "Чистка без підтвердження.";
"PLUGINDESC3" = "Чистка с звітом.";
"PLUGINS" = "Плагіни";
"PLUGINTITLE1" = "Чистка";
"PLUGINTITLE2" = "Тиха чистка";
"PLUGINTITLE3" = "Чистка і звіт";
"PREFBUNDLESLBL" = "Розділи налаштувань";
"PREFBUNDLESMSG" = "Тут можна відключити відображення налаштувань твіков в додатку «Налаштування».";
"PREFDAEMONLBL" = "Демон налаштувань";
"PREFLBL" = "Файли налаштувань";
"PREFMSG" = "Це файли налаштувань Ваших додатків і твікiв з Cydia. Ви можете знайти і видалити непотрібні Вам файли налаштувань додатків і твікiв, які Ви вже давно видалили, і не збираєтесь більше встановлювати.";
"PROCESSEDFILES" = "Оброблені файли";
"REBOOTMSG" = "Для застосування змін необхідно перезавантажити пристрій.\nПерезавантажити пристрій?";
"RECURSIVE" = "Рекурсив.";
"REFRESH" = "Скинути";
"REGISTERED" = "Зареєстровано";
"REGISTRATION" = "Реєстрація";
"REGULARFILE" = "Звичайний файл";
"REMBAKBTN" = "Видалити файли з резервної копії";
"REMBAKLBL" = "Видалення файлів з резервної копії";
"REMBAKMSG" = "Ви впевнені, що хочете видалити файли з резервної копії, створені в «Тестовому режимі»?";
"RESBAKBTN" = "Відновити файли з резервної копії";
"RESBAKLBL" = "Відновлення файлів із резервної копії";
"RESBAKMSG" = "Ви впевнені, що хочете відновити файли з резервної копії, створені в «Тестовому режимі»?";
"RESPRINGMSG1" = "Автоматичний респрiнг буде через <countdown> секунд.\nЗробити респрiнг зараз?";
"RESPRINGMSG2" = "Для прийняття змін необхідно зробити респрінг.\nЗробити респрінг?";
"RETINAIMAGES" = "Зображення «Retina»";
"RUNCOUNTDOWNMSG" = "iCleaner буде запущений через <countdown> сек.";
"SAFARI" = "Safari";
"SAFEDAEMONLBL" = "Безпечні";
"SAFEDAEMONMSG" = "Ця функція відповідає за початкову конфігурацію пристроїв і відображення повідомлень про помилки.";
"SELECTALL" = "Всi";
"SETLBL" = "Параметри";
"SPLIGHTDAEMONLBL" = "Spotlight";
"SPLIGHTDAEMONMSG" = "Якщо Ви не користуєтеся пошуком на пристрої, відключайте цю функцію. Після відключення пошук стане неактивним.";
"STARTINGWITH" = "Починати з:";
"STATUS" = "Статус";
"TAPTOEDIT" = "Натиснiть на строку, щоб змiнити.";
"TEMPFILES" = "Тимчасові файли";
"TESTMODEADV" = "Рекомендується «Тестовий режим».";
"TESTMODELBL" = "Тестовий режим";
"TESTMODEMSG" = "Після включення «Тестового режиму», iCleaner буде створювати резервну копію файлів перед тим, як їх видалити. У майбутньому їх можна буде відновити з резервної копії. Резервну копію також можна буде видалити.";
"TETHERDAEMONLBL" = "Режим модему";
"TETHERDAEMONMSG" = "Після відключення цього демона Режим модему буде недоступний.";
"THEME" = "Тема";
"TWITTERDAEMONLBL" = "Twitter";
"TWITTERDAEMONMSG" = "Після відключення цієї функції, Twitter буде обмежений у функціоналі.";
"UNABLETOCONNECT" = "Неможливо з'єднатися з сервером.";
"UPDATEFOUNDMSG" = "Доступна нова версія iCleaner (%@).\nВідкрийте Cydia та обновіть iCleaner.";
"UPDATELBL" = "Перевірити оновлення";
"UPDATENOTFOUNDMSG" = "У Вас встановлена остання версія iCleaner.";
"USERINTERFACE" = "Інтерфейс користувача";
"VIBDAEMONLBL" = "Вібрація";
"VIBDAEMONMSG" = "Якщо Ви не використовуєте вібрацію, можете відключити цю функцію.";
"VOICECONTROLLANGUAGES" = "Мови голосового управління";
"VOICEDAEMONLBL" = "Голосове управління";
"VOICEDAEMONMSG" = "Якщо Ви не користуєтеся голосовим управлінням, можете відключити цю функцію.";
"VPNDAEMONLBL" = "VPN";
"VPNDAEMONMSG" = "Якщо Ви не використовуєте VPN (Virtual Private Networks), можете відключити цю функцію.";
"WALLPAPERSLBL" = "Керування зображеннями";
"WALLPAPERSMSG" = "Натисніть, щоб переглянути.";
"WARNINGPOPUPSLBL" = "Вікно попередження";
"WEIBODAEMONLBL" = "Weibo";
"WEIBODAEMONMSG" = "Після відключення цієї функції, Weibo буде обмежений у функціоналі.";
"WELCOMEMSG" = "Вітаємо!";
"WHOLEFOLDER" = "Вся папка";
"WIPEDAEMONLBL" = "Очищення розділу Data";
"WIPEDAEMONMSG" = "Ця функція відповідає за скидання налаштувань. Після відключення, зробити скидання пристрою в Налаштуваннях буде неможливо.";
"YES" = "Так";
